export const DealershipsData = [
  {
    location: "نمایشگاه مرکزی",
    name: "لورم ایپسوم متن ساختگی",
    address:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون",
    number: "09310063563",
  },
  {
    location: "نمایشگاه غرب",
    name: "لورم ایپسوم متن ساختگی شعبه دو",
    address:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون",
    number: "09227903424",
  },
  {
    location: "نمایشگاه شرق",
    name: "لورم ایپسوم متن ساختگی 13",
    address:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون",
    number: "09072659985",
  },
  {
    location: "نمایشگاه جنوب",
    name: "لورم ایپسوم متن ساختگی 715",
    address:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون",
    number: "09905887010",
  },
  {
    location: "نمایشگاه شمال",
    name: "لورم ایپسوم متن ساختگی432",
    address:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون",
    number: "09131456541",
  },
];
